[
  "obsidian-clipper",
  "editing-toolbar",
  "agent-client",
  "notebook-navigator",
  "calendar",
  "obsidian42-brat",
  "realclaudian",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-local-images-plus",
  "opencode-obsidian"
]